Repository: dimoha/django-botmanager
Catalog: botmanager/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, bn, bs, ca, cs, cy, da, de, el, eo, es_mx, et, eu, fa, fi, fr, fy, ga, gd, he, hi, hr, hu, hy, id, it, ja, ka, kk, km, kn, ko, ky, lb, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, pa, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tr, ug, uk, ur, uz

source: Ошибка
af: Fout
am: ስህተት
ar: خطأ
bn: ত্রুটি
bs: Greška
ca: Error
cs: Chyba
cy: Gwall
da: Fejl
de: Fehler
el: Λάθος
eo: Eraro
es_mx: Error
et: Viga
eu: Errorea
fa: خطا
fi: Virhe
fr: Erreur
fy: Fersin
ga: Earráid
gd: Mearachd
he: שְׁגִיאָה
hi: गलती
hr: Greška
hu: Hiba
hy: Սխալ
id: Kesalahan
it: Errore
ja: エラー
ka: შეცდომა
kk: Қате
km: កំហុស
kn: ದೋಷ
ko: 오류
ky: Ката
lb: Feeler
lt: Klaida
lv: Kļūda
mk: Грешка
ml: പിശക്
mn: Алдаа
mr: त्रुटी
ms: ralat
my: အမှား
ne: त्रुटि
nl: Fout
pa: ਗਲਤੀ
pl: Błąd
pt: Erro
ro: Eroare
sk: Chyba
sl: Napaka
sq: Gabim
sr: Грешка
sv: Fel
sw: Hitilafu
ta: பிழை
te: లోపం
tg: Хатогӣ
th: ข้อผิดพลาด
tr: Hata
ug: خاتالىق
uk: Помилка
ur: خرابی
uz: Xato

source: Вводные данные
af: Voer data in
am: የግቤት ውሂብ
ar: ادخال البيانات
bn: তথ্য অন্তর্ভুক্তী
bs: Ulazni podaci
ca: Dades d'entrada
cs: Vstupní data
cy: Data mewnbwn
da: Input data
de: Eingabedaten
el: Εισαγωγή δεδομένων
eo: Eniga datumoj
es_mx: Datos de entrada
et: Sisendandmed
eu: Sarrerako datuak
fa: داده های ورودی
fi: Syötä tiedot
fr: Des données d'entrée
fy: Ynfier gegevens
ga: Sonraí ionchuir
gd: Dàta cuir a-steach
he: קלט נתונים
hi: इनपुट डेटा
hr: Ulazni podaci
hu: Beviteli adat
hy: Մուտքագրեք տվյալներ
id: Memasukan data
it: Dati in ingresso
ja: 入力データ
ka: Შესაყვანი მონაცემები
kk: Деректерді енгізу
km: បញ្ចូល​ទិន្នន័យ
kn: ಇನ್ಪುಟ್ ಡೇಟಾ
ko: 입력 데이터
ky: Маалыматтарды киргизүү
lb: Input Daten
lt: Įvesties duomenys
lv: Ievadiet datus
mk: Внесени податоци
ml: ഇൻപുട്ട് ഡാറ്റ
mn: Мэдээлэл оруулах
mr: इनपुट डेटा
ms: Input data
my: ဒေတာထည့်သွင်းပါ။
ne: इनपुट डाटा
nl: Invoergegevens
pa: ਇਨਪੁਟ ਡਾਟਾ
pl: Dane wejściowe
pt: Dados de entrada
ro: Date de intrare
sk: Vstupné Data
sl: Vhodni podatki
sq: Fut te dhenat
sr: Унос података
sv: Indata
sw: Data ya kuingiza
ta: உள்ளீடு தரவு
te: ఇన్పుట్ డేటా
tg: Маълумоти воридшавӣ
th: ป้อนข้อมูล
tr: Giriş verileri
ug: سانلىق مەلۇمات كىرگۈزۈش
uk: Вхідні дані
ur: ان پٹ ڈیٹا
uz: Ma'lumotlarni kiritish

source: В ожидании
af: Hangende
am: በመጠባበቅ ላይ
ar: قيد الانتظار
bn: বিচারাধীন
bs: Na čekanju
ca: Pendents
cs: čekající
cy: Arfaeth
da: Verserende
de: In Erwartung
el: εκκρεμής
eo: Decidota
es_mx: Pendiente
et: Ootel
eu: Zain
fa: انتظار
fi: Odottaa
fr: En attente
fy: Yn ôfwachting
ga: Ar feitheamh
gd: A' feitheamh
he: ממתין ל
hi: लंबित
hr: U tijeku
hu: Függőben levő
hy: Սպասվում է
id: Tertunda
it: In attesa di
ja: 保留中
ka: მომლოდინე
kk: Күтуде
km: កំពុងរង់ចាំ
kn: ಬಾಕಿಯಿದೆ
ko: 보류 중
ky: Күтүүдө
lb: Erwaardung
lt: Kol
lv: Gaida
mk: Во очекување
ml: തീർപ്പാക്കാത്തത്
mn: Хүлээгдэж байна
mr: प्रलंबित
ms: Yang belum selesai
my: ဆိုင်းငံ့ထားသည်။
ne: विचाराधीन
nl: In behandeling
pa: ਬਕਾਇਆ
pl: Aż do
pt: Pendente
ro: In asteptarea
sk: Čaká na spracovanie
sl: V teku
sq: Në pritje
sr: нерешен
sv: I väntan på
sw: Inasubiri
ta: நிலுவையில் உள்ளது
te: పెండింగ్‌లో ఉంది
tg: Дар интизорӣ
th: รอดำเนินการ
tr: Askıda olması
ug: ساقلىنىۋاتىدۇ
uk: В очікуванні
ur: زیر التواء
uz: Kutish jarayonida

source: Идет загрузка
af: Laai tans
am: በመጫን ላይ
ar: تحميل
bn: লোড হচ্ছে
bs: Učitavanje
ca: Carregant
cs: načítání
cy: Llwytho
da: Indlæser
de: Wird geladen
el: Φόρτωση
eo: Ŝarĝante
es_mx: Cargando
et: Laadimine
eu: Kargatzen
fa: بارگذاری
fi: Ladataan
fr: Chargement
fy: Loading
ga: Ag lódáil
gd: A' luchdachadh
he: טוען
hi: लोड हो रहा है
hr: Učitavam
hu: Betöltés
hy: Բեռնվում է
id: Memuat
it: Caricamento
ja: 読み込み中
ka: Ჩატვირთვა
kk: Жүктелуде
km: កំពុងផ្ទុក
kn: ಲೋಡ್ ಆಗುತ್ತಿದೆ
ko: 로드 중
ky: Жүктөө
lb: Lueden
lt: Įkeliama
lv: Notiek ielāde
mk: Се вчитува
ml: ലോഡിംഗ്
mn: Ачааж байна
mr: लोड करत आहे
ms: Memuatkan
my: ဒိန်း
ne: लोड गर्दै
nl: Bezig met laden
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ
pl: Ładowanie
pt: Carregando
ro: Se încarcă
sk: Načítava
sl: nalaganje
sq: Po ngarkohet
sr: Лоадинг
sv: Läser in
sw: Inapakia
ta: ஏற்றுகிறது
te: లోడ్
tg: Бор карда мешавад
th: กำลังโหลด
tr: Yükleniyor
ug: يۈكلەۋاتىدۇ
uk: Іде завантаження
ur: لوڈ ہو رہا ہے۔
uz: Yuklanmoqda

source: Данные загружены
af: Data gelaai
am: ውሂብ ተጭኗል
ar: تم تحميل البيانات
bn: ডেটা লোড হয়েছে
bs: Podaci su učitani
ca: Dades carregades
cs: Data načtena
cy: Data wedi'i lwytho
da: Data indlæst
de: Daten geladen
el: Τα δεδομένα φορτώθηκαν
eo: Datumoj ŝarĝitaj
es_mx: Datos cargados
et: Andmed laaditud
eu: Datuak kargatuta
fa: داده ها بارگیری شد
fi: Tiedot ladattu
fr: Données chargées
fy: Gegevens laden
ga: Sonraí luchtaithe
gd: Dàta air a luchdachadh
he: הנתונים נטענו
hi: डेटा लोड किया गया
hr: Podaci su učitani
hu: Adatok betöltve
hy: Տվյալները բեռնված են
id: Data dimuat
it: Dati caricati
ja: ロードされたデータ
ka: მონაცემები ჩაიტვირთა
kk: Деректер жүктелді
km: ទិន្នន័យត្រូវបានផ្ទុក
kn: ಡೇಟಾವನ್ನು ಲೋಡ್ ಮಾಡಲಾಗಿದೆ
ko: 로드된 데이터
ky: Дайындар жүктөлдү
lb: Daten gelueden
lt: Duomenys įkelti
lv: Dati ielādēti
mk: Податоците се вчитани
ml: ഡാറ്റ ലോഡ് ചെയ്തു
mn: Өгөгдөл ачаалагдсан
mr: डेटा लोड केला
ms: Data dimuatkan
my: ဒေတာတင်ထားသည်။
ne: डाटा लोड भयो
nl: Gegevens geladen
pa: ਡਾਟਾ ਲੋਡ ਕੀਤਾ ਗਿਆ
pl: Dane załadowane
pt: Dados carregados
ro: Date încărcate
sk: Dáta načítané
sl: Podatki so naloženi
sq: Të dhënat u ngarkuan
sr: Подаци су учитани
sv: Data laddade
sw: Data imepakiwa
ta: தரவு ஏற்றப்பட்டது
te: డేటా లోడ్ చేయబడింది
tg: Маълумот бор карда шуд
th: โหลดข้อมูลแล้ว
tr: Veri yüklendi
ug: سانلىق مەلۇمات يۈكلەندى
uk: Дані завантажені
ur: ڈیٹا لوڈ ہو گیا۔
uz: Maʼlumotlar yuklandi

source: Название
af: Naam
am: ስም
ar: اسم
bn: নাম
bs: Ime
ca: Nom
cs: název
cy: Enw
da: Navn
de: Name
el: Ονομα
eo: Nomo
es_mx: Nombre
et: Nimi
eu: Izena
fa: نام
fi: Nimi
fr: Nom
fy: Namme
ga: Ainm
gd: Ainm
he: שֵׁם
hi: नाम
hr: Ime
hu: Név
hy: Անուն
id: Nama
it: Nome
ja: 名前
ka: სახელი
kk: Аты
km: ឈ្មោះ
kn: ಹೆಸರು
ko: 이름
ky: аты
lb: Numm
lt: vardas
lv: Vārds
mk: Име
ml: പേര്
mn: Нэр
mr: नाव
ms: Nama
my: နာမည်
ne: नाम
nl: Naam
pa: ਨਾਮ
pl: Nazwa
pt: Nome
ro: Nume
sk: názov
sl: Ime
sq: Emri
sr: Име
sv: namn
sw: Jina
ta: பெயர்
te: పేరు
tg: Ном
th: ชื่อ
tr: İsim
ug: ئىسمى
uk: Назва
ur: نام
uz: Ism

source: Дата создания задачи
af: Taakskeppingsdatum
am: ተግባር የተፈጠረበት ቀን
ar: تاريخ إنشاء المهمة
bn: টাস্ক তৈরির তারিখ
bs: Datum kreiranja zadatka
ca: Data de creació de la tasca
cs: Datum vytvoření úkolu
cy: Dyddiad creu tasg
da: Dato for oprettelse af opgave
de: Erstellungsdatum der Aufgabe
el: Ημερομηνία δημιουργίας εργασίας
eo: Dato de kreado de taskoj
es_mx: Fecha de creación de la tarea
et: Ülesande loomise kuupäev
eu: Ataza sortzeko data
fa: تاریخ ایجاد کار
fi: Tehtävän luontipäivämäärä
fr: Date de création de la tâche
fy: Taak oanmeitsjen datum
ga: Dáta cruthú tascanna
gd: Ceann-latha cruthachadh ghnìomhan
he: תאריך יצירת המשימה
hi: कार्य निर्माण तिथि
hr: Datum izrade zadatka
hu: A feladat létrehozásának dátuma
hy: Առաջադրանքի ստեղծման ամսաթիվը
id: Tanggal pembuatan tugas
it: Data di creazione dell'attività
ja: タスクの作成日
ka: დავალების შექმნის თარიღი
kk: Тапсырманың жасалған күні
km: កាលបរិច្ឆេទបង្កើតភារកិច្ច
kn: ಕಾರ್ಯ ರಚನೆಯ ದಿನಾಂಕ
ko: 작업 생성 날짜
ky: Тапшырма түзүлгөн күн
lb: Aufgab Kreatioun Datum
lt: Užduoties sukūrimo data
lv: Uzdevuma izveides datums
mk: Датум на креирање задача
ml: ടാസ്ക് സൃഷ്ടിക്കുന്ന തീയതി
mn: Ажил үүсгэх огноо
mr: कार्य निर्मिती तारीख
ms: Tarikh penciptaan tugas
my: လုပ်ဆောင်စရာ ဖန်တီးရက်စွဲ
ne: कार्य सिर्जना मिति
nl: Aanmaakdatum van taak
pa: ਕਾਰਜ ਬਣਾਉਣ ਦੀ ਮਿਤੀ
pl: Data utworzenia zadania
pt: Data de criação da tarefa
ro: Data creării sarcinii
sk: Dátum vytvorenia úlohy
sl: Datum nastanka naloge
sq: Data e krijimit të detyrës
sr: Датум креирања задатка
sv: Datum för uppgiftsskapande
sw: Tarehe ya kuunda kazi
ta: பணி உருவாக்கும் தேதி
te: టాస్క్ సృష్టి తేదీ
tg: Санаи таъсиси вазифа
th: วันที่สร้างงาน
tr: Görev oluşturma tarihi
ug: ۋەزىپە قۇرۇش ۋاقتى
uk: Дата створення завдання
ur: ٹاسک کی تخلیق کی تاریخ
uz: Vazifa yaratilish sanasi

source: Дата завершения
af: Datum van voltooiing
am: የተጠናቀቀበት ቀን
ar: تاريخ الانتهاء
bn: সমাপ্তির তারিখ
bs: Datum završetka
ca: Data de finalització
cs: Datum dokončení
cy: Dyddiad cwblhau
da: Dato for færdiggørelse
de: Datum der Fertigstellung
el: Ημερομηνία ολοκλήρωσης
eo: Dato de kompletigo
es_mx: Fecha de realización
et: Lõpetamise kuupäev
eu: Amaitzeko data
fa: تاریخ اتمام
fi: Valmistumispäivämäärä
fr: Date d'achèvement
fy: Datum fan foltôging
ga: Dáta críochnaithe
gd: Ceann-latha crìochnachaidh
he: תאריך סיום
hi: पूरा होने की तारीख
hr: Datum završetka
hu: Teljesítés dátuma
hy: Ավարտման ամսաթիվը
id: Tanggal penyelesaian
it: Data di completamento
ja: 完成日
ka: დასრულების თარიღი
kk: Аяқтау күні
km: កាលបរិច្ឆេទនៃការបញ្ចប់
kn: ಪೂರ್ಣಗೊಂಡ ದಿನಾಂಕ
ko: 완료 날짜
ky: аяктоо датасы
lb: Datum vun Ofschloss
lt: Baigimo data
lv: Pabeigšanas datums
mk: Датум на завршување
ml: പൂർത്തിയാക്കിയ തീയതി
mn: Дууссан огноо
mr: पूर्ण होण्याची तारीख
ms: Tarikh siap
my: ပြီးစီးသည့်ရက်စွဲ
ne: सम्पन्न हुने मिति
nl: Datum van voltooiing
pa: ਮੁਕੰਮਲ ਹੋਣ ਦੀ ਮਿਤੀ
pl: Data wypełnienia
pt: Data de conclusão
ro: Data completarii
sk: Dátum ukončenia
sl: Datum zaključka
sq: Data e përfundimit
sr: Датум завршетка
sv: Slutdatum
sw: Tarehe ya kukamilika
ta: நிறைவு தேதி
te: పూర్తయిన తేదీ
tg: Санаи анҷомёбӣ
th: วันที่เสร็จสิ้น
tr: Tamamlanma tarihi
ug: تاماملانغان ۋاقىت
uk: Дата завершення
ur: تاریخ تکمیل
uz: Tugatish sanasi

source: Выполнена
af: Voltooi
am: ተጠናቀቀ
ar: مكتمل
bn: সম্পন্ন
bs: Završeno
ca: Completat
cs: Dokončeno
cy: Cwblhawyd
da: Færdiggjort
de: Vollendet
el: Ολοκληρώθηκε το
eo: Kompletigita
es_mx: Terminado
et: Lõpetatud
eu: Osatua
fa: تکمیل شد
fi: Valmis
fr: Complété
fy: Foltôge
ga: Críochnaithe
gd: Air a chrìochnachadh
he: הושלם
hi: पुरा होना।
hr: Završeno
hu: Befejezve
hy: Ավարտված է
id: Lengkap
it: Completato
ja: 完了しました
ka: დასრულებული
kk: Аяқталды
km: បានបញ្ចប់
kn: ಪೂರ್ಣಗೊಂಡಿದೆ
ko: 완전한
ky: Аякталды
lb: Ofgeschloss
lt: Baigta
lv: Pabeigts
mk: Завршено
ml: പൂർത്തിയാക്കി
mn: Дууссан
mr: पूर्ण झाले
ms: Selesai
my: ပြီးသွားပြီ
ne: पूरा भयो
nl: Voltooid
pa: ਪੂਰਾ ਹੋਇਆ
pl: Zakończony
pt: Concluído
ro: Efectuat
sk: Dokončené
sl: Dokončano
sq: E përfunduar
sr: Завршено
sv: Avslutad
sw: Imekamilika
ta: நிறைவு
te: పూర్తయింది
tg: Ба итмом расид
th: สมบูรณ์
tr: Tamamlanmış
ug: تاماملاندى
uk: Виконано
ur: مکمل
uz: Bajarildi

source: Аварийное завершение
af: Ineenstorting
am: ብልሽት
ar: يتحطم
bn: ক্রাশ
bs: Crash
ca: Crash
cs: Pád
cy: Cwymp
da: Krak
de: Absturz
el: Σύγκρουση
eo: Kraŝo
es_mx: Chocar
et: Krahh
eu: Istripua
fa: تصادف در
fi: Crash
fr: Accident
fy: Crash
ga: tuairteála
gd: Tuiteam
he: לְהִתְרַסֵק
hi: टकरा जाना
hr: Sudar
hu: Összeomlás
hy: Վթար
id: Menabrak
it: Incidente
ja: クラッシュ
ka: ავარია
kk: Апат
km: គាំង
kn: ಕ್ರ್ಯಾಶ್
ko: 충돌
ky: Crash
lb: Crash
lt: Avarija
lv: Avārija
mk: Несреќа
ml: തകര്ച്ച
mn: Сүйрэл
mr: आपटी
ms: ranap
my: ပျက်ကျ
ne: दुर्घटना
nl: Botsing
pa: ਕਰੈਸ਼
pl: Rozbić się
pt: Colidir
ro: Prăbușire
sk: Zrútiť sa
sl: Strmoglavljenje
sq: Përplasje
sr: Црасх
sv: Krascha
sw: Ajali
ta: விபத்து
te: క్రాష్
tg: Суқути
th: ชน
tr: Kaza
ug: كاشىلا
uk: Аварійне завершення
ur: کریش
uz: Halokat

source: Выполнять пока не завершится успешно
af: Hardloop tot suksesvol
am: እስኪሳካ ድረስ ሩጡ
ar: تشغيل حتى النجاح
bn: সফল না হওয়া পর্যন্ত চালান
bs: Trčite do uspjeha
ca: Executar fins que tingui èxit
cs: Spustit, dokud nebude úspěšný
cy: Rhedeg nes yn llwyddiannus
da: Kør indtil det lykkes
de: Bis zum Erfolg ausführen
el: Τρέξτε μέχρι να πετύχετε
eo: Kuru ĝis sukceso
es_mx: Ejecutar hasta tener éxito
et: Jookse kuni õnnestumiseni
eu: Exekutatu arrakasta arte
fa: تا موفقیت اجرا کنید
fi: Juokse onnistumiseen asti
fr: Exécuter jusqu'à succès
fy: Rinne oant suksesfol
ga: Rith go dtí go rathúil
gd: Ruith gus a bhith soirbheachail
he: רץ עד שתצליח
hi: सफल होने तक दौड़ें
hr: Trčite do uspjeha
hu: Fuss sikerig
hy: Վազիր մինչև հաջողակ
id: Jalankan sampai berhasil
it: Esegui fino al successo
ja: 成功するまで実行する
ka: იარეთ წარმატებამდე
kk: Сәтті болғанша іске қосыңыз
km: រត់រហូតដល់ជោគជ័យ
kn: ಯಶಸ್ವಿಯಾಗುವವರೆಗೆ ಓಡಿ
ko: 성공할 때까지 실행
ky: Ийгиликке чейин чуркаңыз
lb: Run bis erfollegräich
lt: Bėk iki sėkmės
lv: Skrien līdz panākumiem
mk: Трчајте додека не успеете
ml: വിജയിക്കുന്നതുവരെ ഓടുക
mn: Амжилттай болтол гүй
mr: यशस्वी होईपर्यंत चालवा
ms: Jalankan sehingga berjaya
my: အောင်မြင်သည်အထိ လုပ်ဆောင်ပါ။
ne: सफल नभएसम्म चलाउनुहोस्
nl: Voer uit tot het succesvol is
pa: ਸਫਲ ਹੋਣ ਤੱਕ ਚਲਾਓ
pl: Uruchom, aż się powiedzie
pt: Execute até ter sucesso
ro: Alergați până la succes
sk: Spustite, kým nebude úspešný
sl: Teci do uspeha
sq: Vraponi deri sa të keni sukses
sr: Трчите док не успете
sv: Kör tills det lyckas
sw: Endesha hadi ufanikiwe
ta: வெற்றி பெறும் வரை இயக்கவும்
te: విజయవంతం అయ్యే వరకు పరుగెత్తండి
tg: То муваффақият давед
th: วิ่งจนสำเร็จ
tr: Başarılı olana kadar çalıştırın
ug: مۇۋەپپەقىيەت قازانغۇچە يۈگۈرۈڭ
uk: Виконувати доки не завершиться успішно
ur: کامیاب ہونے تک چلائیں۔
uz: Muvaffaqiyatli bo'lgunga qadar yuguring

source: В процессе
af: Aan die gang
am: በሂደት ላይ
ar: في تَقَدم
bn: চলমান
bs: U toku
ca: En progrés
cs: Probíhá
cy: Ar y gweill
da: I gang
de: Im Gange
el: Σε εξέλιξη
eo: En progreso
es_mx: En curso
et: Pooleli
eu: Abian
fa: در حال پیش رفت
fi: Käynnissä
fr: En cours
fy: Dwaande
ga: Ar siúl
gd: A’ dèanamh adhartais
he: בתהליך
hi: प्रगति पर है
hr: U nastajanju
hu: Folyamatban
hy: Ընթացքի մեջ է
id: Sedang berlangsung
it: In corso
ja: 進行中
ka: Პროგრესირებს
kk: Орындалуда
km: កំពុង​ដំណើរការ
kn: ಪ್ರಗತಿಯಲ್ಲಿದೆ
ko: 진행 중
ky: Прогрессте
lb: A Beaarbechtung
lt: Vykdoma
lv: Notiek
mk: Во тек
ml: പുരോഗതിയിൽ
mn: Ажиллаж байна
mr: प्रगतीपथावर आहे
ms: Sedang berlangsung
my: ဆောင်ရွက်ဆဲဖြစ်သည်
ne: प्रगति हुदैछ
nl: Bezig
pa: ਤਰੱਕੀ ਹੋ ਰਹੀ ਹੈ
pl: W trakcie
pt: Em andamento
ro: În curs
sk: Prebieha
sl: V delu
sq: Në vazhdim
sr: У току
sv: Pågående
sw: Inaendelea
ta: நடந்து கொண்டிருக்கிறது
te: పురోగతిలో ఉంది
tg: Дар ҷараён
th: กำลังดำเนินการ
tr: Devam etmekte
ug: ئىلگىرىلەۋاتىدۇ
uk: В процесі
ur: کام جاری ہے
uz: Jarayonda

source: Дата последнего fail-а
af: Laaste druipdatum
am: የመጨረሻው ውድቀት ቀን
ar: تاريخ الفشل الأخير
bn: শেষ ব্যর্থতার তারিখ
bs: Datum posljednjeg neuspjeha
ca: Última data de fallada
cs: Datum posledního selhání
cy: Dyddiad methu olaf
da: Sidste fejldato
de: Letztes Ausfalldatum
el: Τελευταία ημερομηνία αποτυχίας
eo: Lasta malsukcesa dato
es_mx: fecha del último fracaso
et: Viimane ebaõnnestumise kuupäev
eu: Azken huts data
fa: آخرین تاریخ شکست
fi: Viimeinen epäonnistumispäivä
fr: Date du dernier échec
fy: Lêste mislearre datum
ga: Dáta teipe deiridh
gd: Ceann-latha fàiligeadh mu dheireadh
he: תאריך כישלון אחרון
hi: अंतिम असफल तिथि
hr: Zadnji datum neuspjeha
hu: Utolsó sikertelenség dátuma
hy: Վերջին ձախողման ամսաթիվը
id: Tanggal kegagalan terakhir
it: Data dell'ultimo fallimento
ja: 最後に失敗した日付
ka: ბოლო წარუმატებლობის თარიღი
kk: Соңғы сәтсіздік күні
km: កាលបរិច្ឆេទបរាជ័យចុងក្រោយ
kn: ಕೊನೆಯ ವಿಫಲ ದಿನಾಂಕ
ko: 마지막 실패 날짜
ky: Акыркы ийгиликсиз күн
lb: Leschte Feeler Datum
lt: Paskutinės nesėkmės data
lv: Pēdējās neveiksmes datums
ml: അവസാനമായി പരാജയപ്പെട്ട തീയതി
mn: Сүүлийн бүтэлгүйтлийн огноо
mr: शेवटची नापास तारीख
ms: Tarikh gagal terakhir
my: နောက်ဆုံးကျရှုံးမည့်ရက်စွဲ
ne: अन्तिम असफल मिति
nl: Laatste mislukte datum
pa: ਆਖਰੀ ਫੇਲ ਤਾਰੀਖ
pl: Ostatnia data niepowodzenia
pt: Data da última falha
ro: Ultima dată de eșec
sk: Dátum posledného zlyhania
sl: Zadnji neuspešni datum
sq: Data e fundit e dështimit
sr: Датум последњег неуспеха
sv: Senaste misslyckandedatum
sw: Tarehe ya mwisho ya kushindwa
ta: கடைசி தோல்வி தேதி
te: చివరి ఫెయిల్ తేదీ
tg: Санаи нокомии охирин
th: วันที่ล้มเหลวครั้งล่าสุด
tr: Son başarısızlık tarihi
ug: ئاخىرقى مەغلۇبىيەت ۋاقتى
uk: Дата останнього fail-а
ur: ناکامی کی آخری تاریخ
uz: Oxirgi muvaffaqiyatsiz sana

source: Ключ группировки задач
af: Taakgroeperingssleutel
am: የተግባር መቧደን ቁልፍ
ar: مفتاح تجميع المهام
bn: টাস্ক গ্রুপিং কী
bs: Ključ za grupisanje zadataka
ca: Clau d'agrupació de tasques
cs: Klíč seskupení úkolů
cy: Allwedd grwpio tasgau
da: Opgavegrupperingsnøgle
de: Schlüssel zur Aufgabengruppierung
el: Κλειδί ομαδοποίησης εργασιών
eo: Ŝlosilo pri taskogrupigo
es_mx: Clave de agrupación de tareas
et: Ülesannete rühmitamise võti
eu: Zereginak taldekatzeko gakoa
fa: کلید گروه بندی وظایف
fi: Tehtävien ryhmittelyavain
fr: Clé de regroupement de tâches
fy: Taak groepearring kaai
ga: Eochair tasc-ghrúpáil
gd: Iuchair airson buidheann ghnìomhan
he: מפתח קיבוץ משימות
hi: कार्य समूहन कुंजी
hr: Ključ za grupiranje zadataka
hu: Feladatcsoportosítási kulcs
hy: Առաջադրանքների խմբավորման բանալի
id: Kunci pengelompokan tugas
it: Chiave di raggruppamento delle attività
ja: タスクグループ化キー
ka: ამოცანების დაჯგუფების გასაღები
kk: Тапсырмаларды топтастыру кілті
km: គ្រាប់ចុចដាក់ក្រុមភារកិច្ច
kn: ಟಾಸ್ಕ್ ಗ್ರೂಪಿಂಗ್ ಕೀ
ko: 작업 그룹화 키
ky: Тапшырмаларды топтоо ачкычы
lb: Aufgab Gruppéierung Schlëssel
lt: Užduočių grupavimo raktas
lv: Uzdevumu grupēšanas atslēga
mk: Копче за групирање задачи
ml: ടാസ്ക് ഗ്രൂപ്പിംഗ് കീ
mn: Даалгаврыг бүлэглэх түлхүүр
mr: टास्क ग्रुपिंग की
ms: Kunci pengumpulan tugas
my: လုပ်ငန်းအဖွဲ့ခွဲခြင်းကီး
ne: कार्य समूहीकरण कुञ्जी
nl: Toets voor taakgroepering
pa: ਟਾਸਕ ਗਰੁੱਪਿੰਗ ਕੁੰਜੀ
pl: Klucz grupowania zadań
pt: Chave de agrupamento de tarefas
ro: Cheie de grupare a sarcinilor
sk: Kľúč zoskupovania úloh
sl: Ključ za združevanje nalog
sq: Tasti i grupimit të detyrave
sr: Кључ за груписање задатака
sv: Nyckel för uppgiftsgruppering
sw: Kitufe cha kupanga kazi
ta: பணிக் குழுவாக்க விசை
te: టాస్క్ గ్రూపింగ్ కీ
tg: Калиди гурӯҳбандии вазифаҳо
th: คีย์การจัดกลุ่มงาน
tr: Görev gruplandırma anahtarı
ug: ۋەزىپە گۇرۇپپىلاش ئاچقۇچى
uk: Ключ угруповання завдань
ur: ٹاسک گروپنگ کلید
uz: Vazifalarni guruhlash kaliti

source: Action, на котором произошла ошибка
af: Handeling waar die fout plaasgevind het
am: ስህተቱ የተከሰተበት እርምጃ
ar: الإجراء الذي حدث فيه الخطأ
bn: যেখানে ত্রুটি ঘটেছে অ্যাকশন
bs: Radnja u kojoj je došlo do greške
ca: Acció on s'ha produït l'error
cs: Akce, kde došlo k chybě
cy: Gweithred lle digwyddodd y gwall
da: Handling, hvor fejlen opstod
de: Aktion, bei der der Fehler aufgetreten ist
el: Ενέργεια όπου παρουσιάστηκε το σφάλμα
eo: Ago kie la eraro okazis
es_mx: Acción donde ocurrió el error
et: Toiming, kus viga ilmnes
eu: Errorea gertatu den ekintza
fa: اقدامی که در آن خطا رخ داده است
fi: Toimi, jossa virhe tapahtui
fr: Action où l'erreur s'est produite
fy: Aksje dêr't de flater barde
ga: Gníomh inar tharla an earráid
gd: Gnìomh far an do thachair a' mhearachd
he: פעולה שבה התרחשה השגיאה
hi: जहां त्रुटि हुई वहां कार्रवाई करें
hr: Radnja u kojoj je došlo do pogreške
hu: Művelet, ahol a hiba történt
hy: Գործողություն, որտեղ տեղի է ունեցել սխալ
id: Tindakan di mana kesalahan terjadi
it: Azione in cui si è verificato l'errore
ja: エラーが発生した場合の対処方法
ka: მოქმედება, სადაც მოხდა შეცდომა
kk: Қате орын алған әрекет
km: សកម្មភាពដែលកំហុសបានកើតឡើង
kn: ದೋಷ ಸಂಭವಿಸಿದ ಕ್ರಮ
ko: 오류가 발생한 작업
ky: Ката болгон жердеги аракет
lb: Aktioun wou de Feeler geschitt ass
lt: Veiksmas, kuriame įvyko klaida
lv: Darbība, kurā radās kļūda
mk: Дејство каде што се појави грешката
ml: പിശക് സംഭവിച്ച നടപടി
mn: Алдаа гарсан газар үйлдэл
mr: जेथे त्रुटी आली तेथे क्रिया
ms: Tindakan di mana ralat berlaku
my: error ဖြစ်ပွားသည့်နေရာတွင် အရေးယူခြင်း
ne: त्रुटि भएको ठाउँमा कारबाही
nl: Actie waarbij de fout is opgetreden
pa: ਕਾਰਵਾਈ ਜਿੱਥੇ ਗਲਤੀ ਆਈ ਹੈ
pl: Akcja, w której wystąpił błąd
pt: Ação onde ocorreu o erro
ro: Acțiune în care a apărut eroarea
sk: Akcia, kde sa vyskytla chyba
sl: Dejanje, kjer je prišlo do napake
sq: Veprimi ku ndodhi gabimi
sr: Радња у којој је дошло до грешке
sv: Åtgärd där felet uppstod
sw: Kitendo ambapo hitilafu ilitokea
ta: பிழை ஏற்பட்ட இடத்தில் நடவடிக்கை
te: లోపం సంభవించిన చోట చర్య
tg: Амал, ки хатогӣ рух дод
th: การดำเนินการที่เกิดข้อผิดพลาด
tr: Hatanın oluştuğu eylem
ug: خاتالىق يۈز بەرگەن ھەرىكەت
uk: Action, на якому сталася помилка
ur: ایکشن جہاں غلطی ہوئی ہے۔
uz: Xato sodir bo'lgan harakat

source: Счетчик попыток
af: Poging teller
am: ሙከራ ቆጣሪ
ar: محاولة مضادة
bn: পাল্টা চেষ্টা
bs: Kontra pokušaja
ca: Comptador d'intents
cs: Počítadlo pokusů
cy: Ceisio cownter
da: Forsøgstæller
de: Versuchszähler
el: Μετρητής απόπειρας
eo: Provo nombrilo
es_mx: Contador de intentos
et: Katsete loendur
eu: Saiakera kontagailua
fa: شمارنده تلاش
fi: Yrityslaskuri
fr: Compteur de tentatives
fy: Poging counter
ga: Iarracht gcuntar
gd: Feuch cuntair
he: מונה ניסיונות
hi: प्रयास काउंटर
hr: Brojač pokušaja
hu: Kísérletszámláló
hy: Փորձի հաշվիչ
id: Upaya counter
it: Contatore tentativi
ja: アテンプトカウンター
ka: მცდელობის მრიცხველი
kk: Есептегіш әрекет
km: ព្យាយាមប្រឆាំង
kn: ಪ್ರಯತ್ನ ಕೌಂಟರ್
ko: 시도 카운터
ky: Эсептөө аракети
lb: Versuch Konter
lt: Bandymų skaitiklis
lv: Mēģinājumu skaitītājs
mk: Бројач на обиди
ml: ശ്രമ കൗണ്ടർ
mn: Тоолуур оролдлого
mr: प्रयत्न काउंटर
ms: Kaunter percubaan
my: တန်ပြန်ကြိုးစားပါ။
ne: प्रयास काउन्टर
nl: Poging teller
pa: ਕਾਊਂਟਰ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Licznik prób
pt: Contador de tentativas
ro: Contor tentative
sk: Počítadlo pokusov
sl: Števec poskusov
sq: Përpjekje kundër
sr: Бројач покушаја
sv: Försöksräknare
sw: Jaribio la kukabiliana
ta: முயற்சி கவுண்டர்
te: కౌంటర్ ప్రయత్నం
tg: Кӯшиши муқобил
th: เคาน์เตอร์พยายาม
tr: Deneme sayacı
ug: سىناپ بېقىڭ
uk: Лічильник спроб
ur: انسداد کی کوشش
uz: Hisoblagichga urinish

source: Последняя попытка выполнения
af: Laaste uitvoeringspoging
am: የመጨረሻው የአፈፃፀም ሙከራ
ar: محاولة التنفيذ الأخيرة
bn: শেষ মৃত্যুদন্ডের প্রচেষ্টা
bs: Poslednji pokušaj izvršenja
ca: Últim intent d'execució
cs: Poslední pokus o provedení
cy: Ymgais ddienyddio diwethaf
da: Sidste henrettelsesforsøg
de: Letzter Hinrichtungsversuch
el: Τελευταία προσπάθεια εκτέλεσης
eo: Lasta ekzekutoprovo
es_mx: Último intento de ejecución
et: Viimane hukkamiskatse
eu: Azken exekuzio saiakera
fa: آخرین تلاش برای اعدام
fi: Viimeinen suoritusyritys
fr: Dernière tentative d'exécution
fy: Lêste eksekúsjepoging
ga: An iarracht fhorghníomhaithe dheireanach
gd: An oidhirp mu dheireadh gu bàs
he: ניסיון הוצאה להורג אחרון
hi: अंतिम निष्पादन प्रयास
hr: Zadnji pokušaj izvršenja
hu: Utolsó végrehajtási kísérlet
hy: Մահապատժի վերջին փորձը
id: Upaya eksekusi terakhir
it: Ultimo tentativo di esecuzione
ja: 最後の実行試行
ka: აღსრულების ბოლო მცდელობა
kk: Соңғы орындау әрекеті
km: ការប៉ុនប៉ងអនុវត្តចុងក្រោយ
kn: ಕೊನೆಯ ಮರಣದಂಡನೆ ಪ್ರಯತ್ನ
ko: 마지막 실행 시도
ky: Акыркы аткаруу аракети
lb: Leschten Ausféierung Versuch
lt: Paskutinis egzekucijos bandymas
lv: Pēdējais izpildes mēģinājums
mk: Последен обид за извршување
ml: അവസാന നിർവ്വഹണ ശ്രമം
mn: Сүүлийн гүйцэтгэлийн оролдлого
mr: अंतिम अंमलबजावणीचा प्रयत्न
ms: Percubaan pelaksanaan terakhir
my: နောက်ဆုံး ကွပ်မျက်ရန် ကြိုးစားမှု
ne: अन्तिम कार्यान्वयन प्रयास
nl: Laatste executiepoging
pa: ਆਖਰੀ ਅਮਲ ਦੀ ਕੋਸ਼ਿਸ਼
pl: Ostatnia próba wykonania
pt: Última tentativa de execução
ro: Ultima încercare de execuție
sk: Posledný pokus o popravu
sl: Zadnji poskus izvršitve
sq: Përpjekja e fundit për ekzekutim
sr: Последњи покушај извршења
sv: Sista avrättningsförsöket
sw: Jaribio la mwisho la utekelezaji
ta: கடைசி மரணதண்டனை முயற்சி
te: చివరి అమలు ప్రయత్నం
tg: Кӯшиши охирини иҷроиш
th: ความพยายามในการดำเนินการครั้งสุดท้าย
tr: Son yürütme denemesi
ug: ئاخىرقى ئىجرا سىنىقى
uk: Остання спроба виконання
ur: پھانسی کی آخری کوشش
uz: Oxirgi ijroga urinish
