Repository: dimoha/django-botmanager
Catalog: botmanager/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, bn, bs, ca, cs, cy, da, de, el, eo, es_mx, et, eu, fa, fi, fr, fy, ga, gd, he, hi, hr, hu, hy, id, it, ja, ka, kk, km, kn, ko, ky, lb, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, pa, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tr, ug, uk, ur, uz

source: Максимальное кол-во попыток выполнение (если None, то бесконечно)
af: Maksimum aantal uitvoeringspogings (indien geen, dan oneindig)
am: ከፍተኛው የአፈጻጸም ሙከራዎች ብዛት (ምንም ካልሆነ፣ ከዚያ ማለቂያ የሌለው)
ar: الحد الأقصى لعدد محاولات التنفيذ (إذا لم يكن هناك عدد لا نهائي)
bn: সর্বোচ্চ সংখ্যক মৃত্যুদন্ড কার্যকর করার প্রচেষ্টা (যদি না থাকে, তাহলে অসীম)
bs: Maksimalan broj pokušaja izvršenja (ako nema, onda beskonačan)
ca: Nombre màxim d'intents d'execució (si cap, aleshores infinit)
cs: Maximální počet pokusů o provedení (pokud Žádný, pak nekonečný)
cy: Uchafswm nifer yr ymgeisiau cyflawni (os Dim, yna anfeidrol)
da: Maksimalt antal udførelsesforsøg (hvis ingen, så uendelig)
de: Maximale Anzahl an Ausführungsversuchen (wenn keine, dann unendlich)
el: Μέγιστος αριθμός προσπαθειών εκτέλεσης (αν Καμία, τότε άπειρες)
eo: Maksimuma nombro da ekzekutprovoj (se Neniu, tiam senfina)
es_mx: Número máximo de intentos de ejecución (si ninguno, entonces infinito)
et: Maksimaalne täitmiskatsete arv (kui puudub, siis lõpmatu)
eu: Gehienezko exekuzio saiakera kopurua (bat ere ez bada, infinitua)
fa: حداکثر تعداد تلاش برای اجرا (اگر هیچ کدام، بی نهایت)
fi: Suoritusyritysten enimmäismäärä (jos ei yhtään, niin loputon)
fr: Nombre maximum de tentatives d'exécution (si Aucune, alors infini)
fy: Maksimum oantal útfieringspogingen (as Gjin, dan ûneinich)
ga: Uaslíon iarrachtaí forghníomhaithe (mura bhfuil ceann ar bith acu, ansin gan teorainn)
gd: An àireamh as motha de dh’ oidhirpean cur gu bàs (mura h-eil gin ann, an uairsin gun chrìoch)
he: המספר המרבי של ניסיונות ביצוע (אם אין, אז אינסופי)
hi: निष्पादन प्रयासों की अधिकतम संख्या (यदि कोई नहीं, तो अनंत)
hr: Maksimalan broj pokušaja izvršenja (ako nijedan, onda beskonačno)
hu: A végrehajtási kísérletek maximális száma (ha nincs, akkor végtelen)
hy: Կատարման փորձերի առավելագույն քանակը (եթե չկա, ապա անսահման)
id: Jumlah maksimum upaya eksekusi (jika Tidak ada, maka tidak terbatas)
it: Numero massimo di tentativi di esecuzione (se Nessuno, allora infinito)
ja: 実行試行の最大数 (なしの場合は無限)
ka: შესრულების მცდელობების მაქსიმალური რაოდენობა (თუ არცერთი, მაშინ უსასრულო)
kk: Орындау әрекеттерінің максималды саны (егер жоқ болса, онда шексіз)
km: ចំនួនអតិបរមានៃការប៉ុនប៉ងប្រតិបត្តិ (ប្រសិនបើគ្មាន នោះគ្មានកំណត់)
kn: ಗರಿಷ್ಠ ಸಂಖ್ಯೆಯ ಮರಣದಂಡನೆ ಪ್ರಯತ್ನಗಳು (ಯಾವುದೂ ಇಲ್ಲದಿದ್ದರೆ, ಅನಂತ)
ko: 최대 실행 시도 횟수(없음인 경우 무한)
ky: Аткаруу аракеттеринин максималдуу саны (эгерде эч ким жок болсо, анда чексиз)
lb: Maximal Unzuel vun Ausféierungsversich (wann keng, dann onendlech)
lt: Maksimalus vykdymo bandymų skaičius (jei Nėra, tada begalinis)
lv: Maksimālais izpildes mēģinājumu skaits (ja nav, tad bezgalīgs)
mk: Максимален број обиди за извршување (ако нема, тогаш бесконечно)
ml: നിർവ്വഹണ ശ്രമങ്ങളുടെ പരമാവധി എണ്ണം (ഒന്നുമില്ലെങ്കിൽ, അനന്തം)
mn: Гүйцэтгэх оролдлогын хамгийн их тоо (Хэрэв Байхгүй бол хязгааргүй)
mr: अंमलबजावणीच्या प्रयत्नांची कमाल संख्या (जर काही नसेल, तर अनंत)
ms: Bilangan maksimum percubaan pelaksanaan (jika Tiada, maka tidak terhingga)
my: အကောင်ထည်ဖော်ရန် ကြိုးပမ်းမှု အရေအတွက် အများဆုံး (မရှိလျှင် အကန့်အသတ်မရှိ)
ne: कार्यान्वयन प्रयासहरूको अधिकतम संख्या (यदि कुनै छैन, त्यसपछि अनन्त)
nl: Maximaal aantal uitvoeringspogingen (indien Geen, dan oneindig)
pa: ਐਗਜ਼ੀਕਿਊਸ਼ਨ ਕੋਸ਼ਿਸ਼ਾਂ ਦੀ ਅਧਿਕਤਮ ਸੰਖਿਆ (ਜੇਕਰ ਕੋਈ ਨਹੀਂ, ਤਾਂ ਅਨੰਤ)
pl: Maksymalna liczba prób wykonania (jeśli Brak, to nieskończona)
pt: Número máximo de tentativas de execução (se nenhuma, então infinito)
ro: Numărul maxim de încercări de execuție (dacă Niciuna, atunci infinit)
sk: Maximálny počet pokusov o spustenie (ak žiadne, potom nekonečné)
sl: Največje število poskusov izvedbe (če Nobenega, potem neskončno)
sq: Numri maksimal i përpjekjeve të ekzekutimit (nëse Asnjë, atëherë i pafund)
sr: Максималан број покушаја извршења (ако нема, онда бесконачан)
sv: Maximalt antal exekveringsförsök (om inga, då oändliga)
sw: Idadi ya juu zaidi ya majaribio ya kutekeleza (ikiwa Hakuna, basi isiyo na kikomo)
ta: செயல்படுத்தும் முயற்சிகளின் அதிகபட்ச எண்ணிக்கை (இல்லையெனில், எல்லையற்றது)
te: అమలు ప్రయత్నాల గరిష్ట సంఖ్య (ఏదీ లేకుంటే, అనంతం)
tg: Миқдори ҳадди аксар кӯшишҳои иҷро (агар Не, пас беохир)
th: จำนวนความพยายามในการดำเนินการสูงสุด (หากไม่มี แสดงว่าไม่มีที่สิ้นสุด)
tr: Maksimum yürütme denemesi sayısı (Yoksa sonsuzdur)
ug: ئىجرا قىلىشقا ئۇرۇنۇشنىڭ ئەڭ چوڭ سانى (ئەگەر بولمىسا ، ئۇنداقتا چەكسىز)
uk: Максимальна кількість спроб виконання (якщо None, то нескінченно)
ur: عمل درآمد کی کوششوں کی زیادہ سے زیادہ تعداد (اگر کوئی نہیں، تو لامحدود)
uz: Maksimal bajarishga urinishlar soni (agar Yo'q bo'lsa, u holda cheksiz)

source: Период между попытками
af: Tydperk tussen pogings
am: በሙከራዎች መካከል ያለ ጊዜ
ar: الفترة بين المحاولات
bn: প্রচেষ্টার মধ্যে সময়কাল
bs: Period između pokušaja
ca: Període entre intents
cs: Období mezi pokusy
cy: Cyfnod rhwng ymdrechion
da: Periode mellem forsøgene
de: Zeitraum zwischen Versuchen
el: Περίοδος μεταξύ των προσπαθειών
eo: Periodo inter provoj
es_mx: Periodo entre intentos
et: Katsete vaheline ajavahemik
eu: Saiakera arteko epea
fa: فاصله بین تلاش ها
fi: Yritysten välinen aika
fr: Période entre les tentatives
fy: Periode tusken besykjen
ga: Tréimhse idir iarrachtaí
gd: An ùine eadar oidhirpean
he: תקופה בין ניסיונות
hi: प्रयासों के बीच की अवधि
hr: Razdoblje između pokušaja
hu: A kísérletek közötti időszak
hy: Փորձերի միջև ընկած ժամանակահատվածը
id: Periode antara upaya
it: Periodo tra i tentativi
ja: 試行間の期間
ka: პერიოდი მცდელობებს შორის
kk: Әрекеттер арасындағы кезең
km: រយៈពេលរវាងការប៉ុនប៉ង
kn: ಪ್ರಯತ್ನಗಳ ನಡುವಿನ ಅವಧಿ
ko: 시도 간격
ky: Аракеттердин ортосундагы мезгил
lb: Period tëscht Versich
lt: Laikotarpis tarp bandymų
lv: Periods starp mēģinājumiem
mk: Период помеѓу обидите
ml: ശ്രമങ്ങൾക്കിടയിലുള്ള കാലയളവ്
mn: оролдлогын хоорондох хугацаа
mr: प्रयत्नांमधील कालावधी
ms: Tempoh antara percubaan
my: ကြိုးစားမှုကြားကာလ
ne: प्रयासहरू बीचको अवधि
nl: Periode tussen pogingen
pa: ਕੋਸ਼ਿਸ਼ਾਂ ਦੇ ਵਿਚਕਾਰ ਦੀ ਮਿਆਦ
pl: Okres pomiędzy próbami
pt: Período entre tentativas
ro: Perioada dintre încercări
sk: Obdobie medzi pokusmi
sl: Obdobje med poskusi
sq: Periudha ndërmjet përpjekjeve
sr: Период између покушаја
sv: Period mellan försöken
sw: Kipindi kati ya majaribio
ta: முயற்சிகளுக்கு இடைப்பட்ட காலம்
te: ప్రయత్నాల మధ్య కాలం
tg: Давраи байни кӯшишҳо
th: ระยะเวลาระหว่างความพยายาม
tr: Denemeler arasındaki süre
ug: سىناقنىڭ ۋاقتى
uk: Період між спробами
ur: کوششوں کے درمیان کا دورانیہ
uz: Urinishlar orasidagi davr

source: Родительская задача
af: Ouer taak
am: የወላጅ ተግባር
ar: مهمة الوالدين
bn: পিতামাতার কাজ
bs: Roditeljski zadatak
ca: Tasca dels pares
cs: Rodičovský úkol
cy: Tasg rhiant
da: Forældreopgave
de: Übergeordnete Aufgabe
el: Εργασία γονέα
eo: Gepatra tasko
es_mx: tarea principal
et: Lapsevanema ülesanne
eu: Gurasoen zeregina
fa: وظیفه والدین
fi: Vanhemman tehtävä
fr: Tâche parentale
fy: Parent taak
ga: Tasc tuismitheora
gd: Obair phàrant
he: משימת הורה
hi: जनक कार्य
hr: Roditeljski zadatak
hu: Szülői feladat
hy: Ծնողի առաջադրանք
id: Tugas orang tua
it: Compito del genitore
ja: 親タスク
ka: მშობლის დავალება
kk: Ата-ана тапсырмасы
km: ភារកិច្ចរបស់ឪពុកម្តាយ
kn: ಪೋಷಕ ಕಾರ್ಯ
ko: 상위 작업
ky: Ата-энелик милдет
lb: Elteren Aufgab
lt: Tėvų užduotis
lv: Vecāku uzdevums
mk: Родителска задача
ml: മാതാപിതാക്കളുടെ ചുമതല
mn: Эцэг эхийн даалгавар
mr: पालक कार्य
ms: Tugas ibu bapa
my: မိဘတာဝန်
ne: अभिभावकीय कार्य
nl: Ouder taak
pa: ਮਾਪਿਆਂ ਦਾ ਕੰਮ
pl: Zadanie rodzica
pt: Tarefa pai
ro: Sarcina părintelui
sk: Rodičovská úloha
sl: Naloga staršev
sq: Detyra prindërore
sr: Родитељски задатак
sv: Föräldrauppgift
sw: Jukumu la mzazi
ta: பெற்றோர் பணி
te: తల్లిదండ్రుల పని
tg: Вазифаи падару модар
th: งานผู้ปกครอง
tr: Ebeveyn görevi
ug: ئاتا-ئانىلارنىڭ ۋەزىپىسى
uk: Батьківське завдання
ur: والدین کا کام
uz: Ota-ona vazifasi

source: Задача для BotManager
af: Taak vir Botbestuurder
am: ተግባር ለ BotManager
ar: مهمة BotManager
bn: BotManager জন্য টাস্ক
bs: Zadatak za BotManager
ca: Tasca per a BotManager
cs: Úkol pro BotManager
cy: Tasg ar gyfer BotManager
da: Opgave for BotManager
de: Aufgabe für BotManager
el: Εργασία για BotManager
eo: Tasko por BotManager
es_mx: Tarea para BotManager
et: BotManageri ülesanne
eu: BotManager-erako zeregina
fa: وظیفه برای BotManager
fi: Tehtävä BotManagerille
fr: Tâche pour BotManager
fy: Taak foar BotManager
ga: Tasc le haghaidh BotManager
gd: Gnìomh airson BotManager
he: משימה עבור BotManager
hi: बॉटमैनेजर के लिए कार्य
hr: Zadatak za BotManager
hu: Feladat a BotManager számára
hy: Առաջադրանք BotManager-ի համար
id: Tugas untuk BotManager
it: Compito per BotManager
ja: BotManager のタスク
ka: დავალება BotManager-ისთვის
kk: BotManager үшін тапсырма
km: កិច្ចការសម្រាប់ BotManager
kn: BotManager ಗಾಗಿ ಕಾರ್ಯ
ko: BotManager 작업
ky: BotManager үчүн тапшырма
lb: Aufgab fir BotManager
lt: Užduotis BotManager
lv: BotManager uzdevums
mk: Задача за BotManager
ml: ബോട്ട്മാനേജറിനായുള്ള ടാസ്ക്
mn: BotManager-д зориулсан даалгавар
mr: BotManager साठी कार्य
ms: Tugas untuk BotManager
my: BotManager အတွက် လုပ်ဆောင်စရာ
ne: BotManager को लागि कार्य
nl: Taak voor BotManager
pa: BotManager ਲਈ ਕਾਰਜ
pl: Zadanie dla BotManagera
pt: Tarefa para BotManager
ro: Sarcină pentru BotManager
sk: Úloha pre BotManager
sl: Naloga za BotManager
sq: Detyrë për BotManager
sr: Задатак за БотМанагер
sv: Uppgift för BotManager
sw: Kazi kwa BotManager
ta: BotManager க்கான பணி
te: BotManager కోసం టాస్క్
tg: Вазифа барои BotManager
th: งานสำหรับ BotManager
tr: BotManager için görev
ug: BotManager نىڭ ۋەزىپىسى
ur: BotManager کے لیے ٹاسک
uz: BotManager uchun vazifa

source: Задачи для BotManager
af: Take vir BotManager
am: ተግባራት ለ BotManager
ar: مهام BotManager
bn: BotManager জন্য কাজ
bs: Zadaci za BotManager
ca: Tasques per a BotManager
cs: Úkoly pro BotManager
cy: Tasgau ar gyfer BotManager
da: Opgaver til BotManager
de: Aufgaben für BotManager
el: Εργασίες για BotManager
eo: Taskoj por BotManager
es_mx: Tareas para BotManager
et: BotManageri ülesanded
eu: BotManager-erako zereginak
fa: وظایف برای BotManager
fi: Tehtävät BotManagerille
fr: Tâches pour BotManager
fy: Taken foar BotManager
ga: Tascanna do BotManager
gd: Gnìomhan airson BotManager
he: משימות עבור BotManager
hi: बॉटमैनेजर के लिए कार्य
hr: Zadaci za BotManager
hu: Feladatok a BotManager számára
hy: Առաջադրանքներ BotManager-ի համար
id: Tugas untuk BotManager
it: Compiti per BotManager
ja: BotManager のタスク
ka: ამოცანები BotManager-ისთვის
kk: BotManager тапсырмалары
km: ភារកិច្ចសម្រាប់ BotManager
kn: BotManager ಗಾಗಿ ಕಾರ್ಯಗಳು
ko: BotManager의 작업
ky: BotManager үчүн тапшырмалар
lb: Aufgaben fir BotManager
lt: „BotManager“ užduotys
lv: BotManager uzdevumi
mk: Задачи за BotManager
ml: ബോട്ട്മാനേജറിനുള്ള ചുമതലകൾ
mn: BotManager-д зориулсан даалгавар
mr: BotManager साठी कार्ये
ms: Tugas untuk BotManager
my: BotManager အတွက် လုပ်ဆောင်စရာများ
ne: BotManager को लागि कार्यहरू
nl: Taken voor BotManager
pa: BotManager ਲਈ ਕਾਰਜ
pl: Zadania dla BotManagera
pt: Tarefas para o BotManager
ro: Sarcini pentru BotManager
sk: Úlohy pre BotManager
sl: Naloge za BotManager
sq: Detyrat për BotManager
sr: Задаци за БотМанагер
sv: Uppgifter för BotManager
sw: Kazi za BotManager
ta: BotManager க்கான பணிகள்
te: BotManager కోసం విధులు
tg: Вазифаҳо барои BotManager
th: งานสำหรับ BotManager
tr: BotManager için Görevler
ug: BotManager نىڭ ۋەزىپىسى
ur: BotManager کے لیے کام
uz: BotManager uchun vazifalar
